[
{"title": ["MEM promoverá inversiones mineras en evento internacional ‘CHINA MINING 2015’"], "desc": ["\r\n    Actividad contará con la participación de una delegación peruana liderada por el Ministerio de Energía y Minas\r\n\r\n\r\nEl Ministerio de Energía y Minas (MEM) lide..."]},
{"title": ["Aprueban modificaciones a las bases y contrato de venta de Doe Run Perú"], "desc": ["MEM viene velando para que esta operación se lleve adelante respetando las normas ambientales vigentes y para que se cumpla con la obligación de construir la planta de ácido sulf&..."]},
{"title": ["Instalan Mesa para el Desarrollo del distrito cajamarquino de Hualgayoc"], "desc": ["\r\n     En las próximas semanas se instalarán submesas para atender técnicamente cada una de las necesidades de la población  \r\n\r\nHualgayoc (Cajamarca).- El viceministr..."]},
{"title": ["MEM participa en junta de acreedores de Doe Run para garantizar venta de activos con respeto a normas  ambientales"], "desc": [" \r\nEl Ministerio de Energía y Minas (MEM), señaló que  la Junta de Acreedores de Doe Run Perú (DRP) tiene la firme voluntad de dar cumplimiento al cronograma y la..."]},
{"title": ["Producción nacional de cobre creció en 18.47% en abril"], "desc": [" \r\n\r\n     Oro, zinc, plomo y estaño, también incrementaron su producción \r\n\r\nLa producción cuprífera nacional se incrementó en abril del presen..."]},
{"title": ["Culminó XXVII Pasantía Minera con líderes comunales de Ancash, Lambayeque, Cajamarca y Huancavelica"], "desc": ["Se fortalecerán sus conocimientos del desarrollo moderno de la minería.\r\nDurante 15 días en Lima.\r\nCon la participación de 29 líderes comunales de diversas localidad..."]},
{"title": ["MEM organizó pasantía dirigido a Direcciones Regionales de Energía y Minas zona norte"], "desc": ["\r\n    También realizó una Audiencia de Visitas de Causa Descentralizada, así como  exposiciones de destacados especialistas del sector minero.\r\n    Participaron 40 representa..."]},
{"title": ["Titulares mineros ya pueden presentar Declaración Consolidada Anual 2014"], "desc": [" \r\n\r\n    De no hacerlo, serán multados hasta con seis Unidades Impositivas Tributarias (UIT)\r\n\r\nLa Dirección General de Minería del Ministerio de Energía y Minas (MEM) info..."]},
{"title": ["MEM ofrece taller informativo sobre Declaración Anual Consolidada 2014"], "desc": ["\r\n    Charla de orientación está dirigida a titulares mineros\r\n    Capacitación es gratuita y se realizará este martes 26 y miércoles 27 de mayo en el auditorio del ..."]},
{"title": ["Viceministro de Minas inaugura IX Congreso Internacional de Prospectores y Exploradores 2015"], "desc": ["\r\n     Guillermo Shinno destacó el aporte de la actividad minera en el desarrollo del país  \r\n\r\n\r\n    ‘ProEXPLO 2015’ es organizado por Instituto de Ingenieros de Minas ..."]},
{"title": ["MEM: \"Si nos sentamos en una mesa, la población entenderá que el proyecto es viable y que les genera un beneficio\""], "desc": ["Ministra Rosa María Ortiz considera necesario que se elijan interlocutores válidos\r\n\r\nLa Ministra de Energía y Minas, Rosa María Ortiz sostuvo hoy que si la població..."]},
{"title": ["MEM solicita a Southern aclare participación en audio con dirigente antiminero"], "desc": [" \r\nLa ministra de Energía y Minas, Rosa María Ortiz, ratificó que el Poder Ejecutivo suspendió conversaciones con la minera Southern Copper, mientras ésta no ac..."]},
{"title": ["MEM anuncia recuperación de la producción de cobre en marzo"], "desc": [" \r\n- Extracción cuprífera fue de 129,051 TMF, 9% más que en el mismo mes del año anterior\r\n- Oro, plata, hierro, plomo y zinc registraron un crecimiento sostenido\r\n&nb..."]},
{"title": ["MEM capacita a autoridades y líderes comunales de Puno sobre minería y desarrollo sostenible"], "desc": ["\r\n    Participaron más de un centenar de representantes de las zonas de influencia de actividad minera\r\n\r\n\r\nEl  Ministerio de Energía y Minas (MEM), a través de la Direcci&oa..."]},
{"title": ["MEM capacita a personal de la DREM Moquegua sobre procedimientos mineros"], "desc": ["\r\n\r\n    También se realizarán talleres para trabajadores de otras regiones\r\n\r\n \r\nPersonal de la Dirección Regional de Energía y Minas (DREM) de Moquegua particip&oacut..."]},
{"title": ["MEM: inversiones mineras ascenderán a más de 63 mil millones de dólares en los próximos 5 años"], "desc": ["2015: Se estima inversiones del orden de 9,000 millones de dólares en ampliaciones y proyectos nuevos.\r\nEl Ministerio de Energía y Minas (MEM) informó hoy que para los p..."]},
{"title": ["Disminuyen accidentes mortales en el sector minero"], "desc": [" \r\n\r\n    El 2011 entró en vigencia el Reglamento de Seguridad y Salud Ocupacional \r\n     \r\n    \r\n\r\nLos índices de accidentes mortales en el sector minero vienen mostrando una d..."]},
{"title": ["Producción artesanal de oro aumentó en un 6% en marzo"], "desc": ["En Puno, el incremento de la producción de oro de pequeños mineros y mineros artesanales fue de 52.6%.\r\nEl Ministerio de Energía y Minas (Minem) informó que la captaci&oacu..."]},
{"title": ["MINISTRA ORTIZ ANUNCIA QUE TÉCNICOS DEL MINEM EXPLICARÁN RESULTADOS DEL EIA EN TÍA MARÍA"], "desc": ["La ministra de Energía y Minas (MINEM), Rosa María Ortiz, anunció que este viernes un equipo técnico de su cartera explicará en la ciudad de Arequipa los resultados ..."]},
{"title": ["LÍDERES DE CAJAMARCA, PUNO, ÁNCASH, PASCO Y HUANCAVELICA PARTICIPARON EN “XXVI PASANTÍA MINERA”"], "desc": ["El Ministerio de Energía y Minas (MEM) clausuró el “XXVI Programa de Pasantía Minera” en la que participaron treinta líderes comunales y autoridades regionales ..."]},
{"title": ["MEM instalará Comité Técnico para atender problemática del complejo metalúrgico de La Oroya y la mina Cobriza"], "desc": [" \r\n\r\n    Será presidido por la      ministra Rosa María Ortiz y será instalado mañana jueves 13 en la sede del      MEM\r\n\r\nLa ministra de Energía y Minas, Rosa ..."]},
{"title": ["Producción de cobre, oro y plata creció en el primer semestre del año"], "desc": ["  \r\n\r\n    En 7.96% aumentó la      producción de cobre a nivel nacional. \r\n    Oro y plata crecieron      7.76% y 3.58%, respectivamente.\r\n\r\nEn el primer semestre de 2015, la p..."]},
{"title": ["Inversión minera alcanzó los US$ 34 mil millones en los últimos cuatro años"], "desc": ["\r\n    Creció más del doble en comparación a lo ejecutado en el gobierno anterior.\r\n\r\nLa Dirección General de Minería (DGM) del Ministerio de Energía y Minas (..."]},
{"title": ["Capacitarán a fiscales en temas legales y técnicos sobre concesiones mineras y catastro minero a nivel nacional"], "desc": [" INGEMMET, formulará aplicativo informático para uso exclusivo del Ministerio Público  \r\nEl viceministro de Minas, Guillermo Shinno Huamani, inauguró el “Ciclo T..."]},
{"title": ["MEM: Empleos en el sector minero aumentaron 7.5%"], "desc": ["·         Solo en mayo se generaron 197,476 puestos de trabajo directos  \r\n·         Arequipa lidera ..."]},
{"title": ["Áncash mantiene liderazgo en la producción de  cobre y zinc"], "desc": ["·      Alcanzó las 147,284 TMF de cobre y 125,321 TMF de zinc, a mayo del presente año.\r\n \r\nLa región Áncash se mantiene como primer pr..."]},
{"title": ["MEM: producción nacional de cobre y oro se fortaleció en mayo"], "desc": [" \r\n\r\n    Plata, zinc, plomo y hierro también aumentaron su producción en lo que va del año\r\n\r\n \r\nLa producción nacional de cobre y oro se incrementó en may..."]},
{"title": ["MEM capacitó a más de 2,600 líderes y autoridades de comunidades en zonas de influencia minera"], "desc": ["Programa de Pasantías Mineras en marcha.\r\nCapacitaciones se desarrollaron entre 2011 y 2015.\r\n    El 6 de julio se inaugurará la vigésima octava pasantía con..."]},
{"title": ["MEM amplía plazo de presentación del anexo VI de la Declaración Anual Consolidada 2013 y 2014"], "desc": [" Para los titulares de la actividad minera.\r\nHasta el 30 de setiembre.\r\nSin embargo, a partir del      6 de julio vence el plazo para presentar los demás anexos de dicha      Declaraci&oac..."]},
{"title": ["MEM promueve actividades extractivas con responsabilidad social y desarrollo sostenible"], "desc": ["\r\n    Ministra Rosa María Ortiz, participó en la “Conferencia Regional EITI en las Américas 2015”, donde  intervienen once países del continente.\r\n    Even..."]},
{"title": ["MEM fortalece gestión de gobiernos regionales en minería, medio ambiente y participación ciudadana "], "desc": [" •\tMás de 50 de funcionarios regionales fueron capacitados.\r\n \r\nTrujillo.- Con el objetivo de promover el desarrollo integral de las actividades minero-energéticas y forta..."]},
{"title": ["MEM exhorta a peruanos unirse contra el trabajo infantil"], "desc": [" •\tDesde el 2014 MEM incluye cláusulas en contratos con proveedores para no utilizar mano de obra infantil en sus actividades comerciales.\r\n\r\n\r\nEn el marco del “Día Mundi..."]},
{"title": ["MEM amplía plazo para presentación de la DAC 2015 hasta el 21 de junio"], "desc": [" ·         Los titulares mineros que incumplan con esta obligación serán sancionados con una multa.  \r\n \r\nEl Ministerio de Energ&..."]},
{"title": ["Producción de cobre creció 53% en abril "], "desc": ["•\tOcho operaciones mineras aportan el 90% de la producción cuprífera nacional.\r\n•\tOro y plata también crecieron 5% y 17%, respectivamente.\r\n\r\n\r\nContinúa en ascens..."]},
{"title": ["MEM realiza talleres sobre minería sostenible para comuneros de Arequipa y Amazonas"], "desc": ["·         Se desarrollaron en los distritos de Cocachacra y Río Santiago, respectivamente.\r\n·       &nbs..."]},
{"title": ["MEM aprueba Plan de Acción dentro de la emergencia en Madre de Dios "], "desc": ["CONSIDERANDO :\r\n\r\n\r\nQue, mediante Decreto Supremo 034-2016-PCM se declaró el Estado de Emergencia en los distritos de Tambopata, Inambari, Las Piedras, y Laberinto en la provincia de Tambopata;..."]},
{"title": ["Pasantía minera congrega a líderes comunales de cinco regiones"], "desc": ["Permanecerán 15 días en Lima para capacitarse en temas ambientales, legales y sociales relacionados al sector. \r\n Es la trigésima quinta pasantía que organiza el MEM.\r\n&nbs..."]},
{"title": ["Este mes vence el plazo para la presentación  de la Declaración Anual Consolidada - DAC 2015"], "desc": [" •\tEl MEM exhorta a los titulares de la actividad minera no esperar los últimos días para ejercer esta obligación.\r\n\r\n•\tEl incumplimiento será pasible de san..."]},
{"title": ["Viceministro de Minas asiste a la 10° Reunión de Grupo de Trabajo de Minería previa a la  cumbre del APEC 2016"], "desc": ["\r\n•\tPerú es sede del foro mundial hasta el 15 de mayo, cuyo tema central es: “Crecimiento de calidad y desarrollo humano”.\r\n\r\nCerro Juli, Arequipa.- El viceministro de Minas, G..."]},
{"title": ["En 51% creció la producción de cobre  durante el primer trimestre del año "], "desc": [" • Arequipa lidera la producción nacional al obtener la cuarta parte del total (25%); seguido por Ancash (22%), Cusco (15%) y Moquegua (8%), entre otros.\r\n\r\nLa producción nacio..."]},
{"title": ["Nuevo convenio de liquidación de Doe Run Perú será debatido para su consenso el próximo 2 de marzo"], "desc": ["\r\n     Sesión de hoy se suspendió tras presentación del informe de gestión de la empresa a cargo de la Liquidadora DIRIGE. \r\n\r\nLa reunión de la Junta de Acreedores de Doe Run Perú (DRP), presi..."]},
{"title": ["Presidente Ollanta Humala y ministra de Energía y Minas visitan proyecto minero Las Bambas"], "desc": [" ·         Con una inversión de 10 mil millones de dólares, este proyecto permitirá al país posicionarse como el segundo..."]},
{"title": ["Producción nacional de cobre creció 23% en el 2015"], "desc": ["·         Oro, plata, zinc, hierro y plomo también registraron crecimiento.\r\nLa producción nacional de cobre alcanzó un volumen de 1..."]},
{"title": ["Más de 2,900 líderes comunales de 19 regiones se capacitaron en minería sostenible"], "desc": ["\r\n      A través del Programa de Pasantías Mineras del MEM.\r\n     Entre 2011 y 2015\r\n      Durante el 2016 se continuará beneficiando a más l&iacut..."]},
{"title": ["Producción nacional de cobre superó los 1.5 millones de toneladas"], "desc": ["\r\n     A noviembre\r\n    Volumen obtenido sobrepasó la producción cuprífera total de 2014.\r\n\r\nEl Ministerio de Energía y Minas (MEM) informó que a noviembre del ..."]},
{"title": ["Producción de cobre, plata, plomo y zinc alcanza ocho meses de crecimiento continuo"], "desc": ["\r\n     Según reporte del MEM  \r\n\r\nEl Perú alcanzó ocho meses de crecimiento continuo en la producción de cobre, plata, plomo y zinc, desde marzo a octubre del pre..."]},
{"title": ["Líderes comunales de Ecuador y Perú participan en pasantía minera"], "desc": ["\r\n     MEM brinda capacitaciones\r\n    Pasantes peruanos provienen de Arequipa, Cajamarca, Piura y Áncash.\r\n\r\nCon la participación de líderes ecuatorianos y peruanos provenien..."]},
{"title": ["Empleo en minería crece 8.73% en setiembre"], "desc": ["\r\n     Informa Ministerio de Energía y Minas\r\n    Se generaron 215 mil 822 puestos de trabajo directos.\r\n\r\nEl empleo directo en el sector minero peruano continúa en ascenso al regis..."]},
{"title": ["Producción de cobre crece más de 40% en setiembre"], "desc": ["\r\n     Debido al buen desempeño de Antamina, Constancia, Toromocho y otras minas del sur.\r\n     Informa Ministerio de Energía y Minas  \r\n    Zinc, plata y plomo también ..."]},
{"title": ["MEM inicia Pasantía Minería para funcionarios del Instituto Hondureño de Geología y Minas"], "desc": [" ·         Capacitación se llevará a cabo durante cuatro días en las instalaciones del Ministerio de Energía y Minas.  \r..."]},
{"title": ["Hasta mayo titulares de la actividad minera pueden presentar su Declaración Consolidada Anual–DAC 2015"], "desc": ["  ·         El incumplimiento será pasible de sanción con multa, por lo que se recomienda no esperar los últimos dí..."]},
{"title": ["Ejecutivo mantiene diálogo con autoridades y pobladores del distrito apurimeño de Challhuahuacho"], "desc": ["·         Comisión del Ejecutivo presentó proyectos en provincia de Cotabambas.\r\n(Cotabambas – Apurímac).- El viceministro de ..."]},
{"title": ["Producción de cobre crece 70% en Febrero"], "desc": ["·         Arequipa desplazó por segundo mes consecutivo a la región Áncash como primer productor cuprífero nacional.\r\n&middot..."]},
{"title": ["Regiones recibieron S/208 millones por derecho de vigencia y penalidad en el año 2015"], "desc": ["\r\n    Monto se incrementó en 15% en comparación al año 2014. \r\n    Arequipa, Cajamarca y La Libertad fueron las más beneficiadas. \r\n\r\nEl monto distribuido a los gobiernos r..."]},
{"title": ["Programa de Pasantías Mineras capacita a líderes comunales de 4 regiones del país"], "desc": ["\r\n    Pasantes son de zonas con influencia minera.\r\n\r\n \r\nProvenientes de las regiones de Pasco, Apurímac, Huancavelica y Áncash, 30 líderes de comunidades con influencia mine..."]},
{"title": [" PDAC 2016 : Perú atrae el interés de inversionistas de Canadá, Australia, China y otros países"], "desc": ["\r\n    Viceministro de Minas destacó que nuestro país continúa siendo una plaza competitiva para las inversiones mineras. \r\n\r\nDurante su participación en la convenci&oa..."]},
{"title": ["MEM y cooperación japonesa promueven estudios para prevenir la contaminación ambiental minera"], "desc": ["·         Instituciones organizaron seminario donde difundieron avances sobre la remediación de pasivos mineros en el país.\r\nCon el objetiv..."]},
{"title": ["MEM inicia presentaciones del \"Peru Day\" en convención minera en Canadá"], "desc": ["\r\n    Jornada peruana en PDAC 2016. \r\n    Viceministro de Minas destacó el ascenso de Perú como segundo productor mundial de plata.  \r\n\r\nEl viceministro de Minas, Guillerm..."]},
{"title": ["MEM inaugura pabellón peruano en convención minera en Canadá "], "desc": ["• Delegación peruana es liderada por el Ministerio de Energía y Minas.\r\n• Viceministro Guillermo Shinno destacó en Toronto el inicio de megaproyectos mineros e..."]},
{"title": ["Producción de cobre crece más de 40% en enero"], "desc": ["\r\n    Arequipa lidera después de mucho tiempo la producción cuprífera nacional desplazando a la región Áncash.\r\n    Plata, oro y plomo también registraron un ..."]},
{"title": ["INAUGURAN VENTANILLA ÚNICA PARA FORMALIZACIÓN MINERA EN ÁNCASH"], "desc": ["Es la ventanilla única número 24 que funciona en el país para coadyuvar a la formalización de los pequeños mineros y mineros artesanales informales.\r\nEl Ministerio d..."]},
{"title": ["MEM ORGANIZA PRIMERA PASANTÍA ESTUDIANTIL MINERA EN TRUJILLO"], "desc": ["El Ministerio de Energía y Minas (MEM) realizó la Primera Pasantía Estudiantil Minera que reunió a más de un centenar de estudiantes del cuarto y quinto de secundari..."]},
{"title": ["MEM SUSCRIBE ACUERDOS CON EMPRESAS CHINAS EN BENEFICIO DE SECTOR MINERO-ENERGÉTICO"], "desc": ["Durante visita del jefe de Estado, Ollanta Humala Tasso, a ese país asiático\r\nEl Ministerio de Energía y Minas (MEM) suscribió acuerdos con empresas chinas que beneficiar&a..."]},
{"title": ["MEM CLAUSURA “XXI PASANTÍA MINERA” PARA LÍDERES REGIONALES "], "desc": ["El Ministerio de Energía y Minas (MEM) clausuró el “XXI Programa de Pasantía Minera” en la que participaron treinta líderes regionales y comunales de Cusco (4),..."]},
{"title": ["GOBIERNO EMITIRÁ NORMAS PARA PRECISAR Y VIABILIZAR FORMALIZACIÓN MINERA"], "desc": ["Viceministro de Minas, Guillermo Shinno, afirma que proceso está en etapa de saneamiento \r\nEl viceministro de Minas, Guillermo Shinno Huamaní, informó hoy que se vienen elaborando..."]},
{"title": ["MEM CAPACITA A COMUNEROS DE CAJAMARCA EN MINERÍA Y DESARROLLO SOSTENIBLE"], "desc": ["Participaron más de 40 líderes comunales de la provincia de San Ignacio  \r\nEl  Ministerio de Energía y Minas (MEM) organizó una réplica del programa de pasant&i..."]},
{"title": ["VENTA DE LAS BAMBAS PERMITIRÁ DUPLICAR PRODUCCIÓN DE COBRE"], "desc": ["El viceministro de Minas, Guillermo Shinno Huamaní, destacó el acuerdo económico entre la empresa suiza Glencore y la australiana MMG Ltd. –subsidiaria de China Minmetals- d..."]},
{"title": ["PERÚ DUPLICARÁ PRODUCCIÓN DE COBRE  Y SERÍA SEGUNDO A NIVEL  MUNDIAL EN EL 2016"], "desc": ["Ministro Eleodoro Mayorga visitó mina Cerro Verde (Arequipa), que ejecuta obras de ampliación para sus operaciones  \r\nArequipa.- El ministro de Energía y Minas, Eleodoro Mayo..."]},
{"title": ["40 LÍDERES DE APURÍMAC SE CAPACITAN EN TALLER DE MINERÍA"], "desc": ["El  Ministerio de Energía y Minas (MEM) desarrollo una réplica del programa de pasantía minera mediante el curso taller “Minería, medio ambiente, gestión ..."]},
{"title": ["40 LÍDERES DE APURÍMAC SE CAPACITAN EN TALLER DE MINERÍA"], "desc": ["El  Ministerio de Energía y Minas (MEM) desarrollo una réplica del programa de pasantía minera mediante el curso taller “Minería, medio ambiente, gestión ..."]},
{"title": ["Hoy se instala mesa de diálogo en Coyllurqui por el proyecto Las Bambas"], "desc": [" ·         Se reunirán los ministros de Energía y Minas, Ambiente y del Interior con las autoridades de Apurímac.  \r\nLa Comisi&..."]},
{"title": ["Producción de cobre registró su mayor crecimiento en los últimos años con el 31.73%"], "desc": ["Según reporte de agosto del Ministerio de Energía y Minas  \r\nHierro también obtuvo un importante crecimiento de 87.46%.\r\nSegún el último reporte sobre producci&oacut..."]},
{"title": ["Ministra Ortiz: “Hay que desmitificar la actividad minera\""], "desc": [" En clausura del Encuentro Empresarial de Perumin \r\nMINISTRA ORTIZ: “HAY QUE DESMITIFICAR LA ACTIVIDAD MINERA”\r\nPara ello, se tiene que trabajar de manera conjunta entre el Estad..."]},
{"title": ["Áncash, La Libertad y Junín mantienen liderazgo en producción de cobre, oro y plata"], "desc": ["\r\n    La región Pasco ocupa el primer puesto en producción de plomo.\r\n    Áncash también es el primer productor de zinc a nivel nacional.\r\n\r\nLas regiones de Áncash, ..."]},
{"title": ["Líderes comunales de Arequipa, Cajamarca, Amazonas y Lambayeque inician Pasantía Minera organizada por el MEM"], "desc": [" Participantes provienen de zonas con influencia minera.\r\nSerán capacitados en temas de minería moderna, relaciones comunitarias y proyectos de desarrollo para sus comunidades.\r\nEl ..."]},
{"title": ["Sector minero generó más de 200 mil empleos directos en julio"], "desc": [" Informa el Ministerio de Energía y Minas\r\nArequipa lidera ranking con más de 37,000 puestos de trabajo.\r\nLa actividad minera en el país generó un total de 201 mil 513..."]},
{"title": ["Producción de cobre registró en julio su mayor crecimiento del año, alcanzando el 30%"], "desc": ["\r\n    Oro, plata, zinc y plomo también incrementaron su producción.  \r\n\r\nDe acuerdo al último reporte de la Dirección General de Minería del Ministerio de Energ&iacu..."]},
{"title": ["MEM y Universidad de Alberta firman acuerdo para el desarrollo tecnológico de la minería peruana"], "desc": [" Permitirá realizar proyectos de investigación en universidades peruanas.  \r\nEl Ministerio de Energía y Minas (MEM) y la Universidad de Alberta (Canadá) suscribieron u..."]},
{"title": ["Con 30 líderes comunales de 5 regiones se inauguró XXIX Pasantía Minera"], "desc": ["Arribaron a Lima desde Lambayeque, Piura, Pasco, Puno y Cusco.\r\n De zonas donde se realiza o se tiene planificado realizar actividades mineras.\r\nEl Ministerio de Energía y Minas (MEM) inau..."]},
{"title": ["Junta de Acreedores de Doe Run Perú solicitará informe detallado a Banca Inversora UBS"], "desc": [" Asamblea fue suspendida y postergada hasta el próximo miércoles 19 de agosto\r\nEn la Junta de Acreedores de la minera Doe Run Perú se acordó por unanimidad solicitar a..."]},
{"title": ["MEM ANUNCIA INCREMENTO DE PRODUCCIÓN METÁLICA EN FEBRERO"], "desc": ["Oro, plata, zinc, hierro y plomo destacan entre los metales con mayor producción\r\nLa Dirección de Promoción Minera de la Dirección General de Minería del Ministerio ..."]},
{"title": ["MEM INAUGURA XXVI PASANTÍA MINERA PARA FORTALECER GESTIÓN EN LOCALIDADES"], "desc": ["Participan treinta representantes de las regiones Cajamarca, Puno, Áncash, Pasco y Huancavelica\r\nEl Ministerio de Energía y Minas (MEM) inauguró el XXVI Programa de Pasantí..."]},
{"title": ["APRUEBAN TÉRMINOS DE REFERENCIA COMUNES PARA EIA EN ACTIVIDADES MINERAS"], "desc": ["Relacionadas a explotación, beneficio, labor general, transporte, almacenamiento minero y otros\r\nEl Ministerio de Energía y Minas (MEM) aprobó los Términos de Referencia Co..."]},
{"title": ["PRODUCCIÓN METÁLICA DEL PERÚ SE ELEVÓ EN PRIMER MES DEL AÑO"], "desc": ["Hubo incremento en oro, zinc, plata, plomo y hierro, señalan estadísticas del Ministerio de Energía y Minas\r\n La producción nacional de los principales metales se..."]},
{"title": ["MEM INAUGURA XXV PASANTÍA MINERA"], "desc": ["Participan veintinueve representantes de las regiones Arequipa, Cajamarca, La Libertad y Piura.  \r\n \r\nEl Ministerio de Energía y Minas (MEM) inauguró la XXV Pasantía Minera c..."]},
{"title": ["MEM CLAUSURA XXIV PASANTÍA MINERA PARA DOCENTES DE SIETE REGIONES"], "desc": ["El Ministerio de Energía y Minas (MEM) clausuró el XXIV Programa de Pasantía Minera en el que participaron treinta docentes regionales y comunales que laboran en zonas de influenc..."]},
{"title": ["MEM SIMPLIFICA NORMAS PARA  IMPULSAR INVERSIÓN EN MINERÍA"], "desc": ["El decreto supremo agiliza procedimientos y acorta plazos para propiciar la inversión en proyectos mineros.  \r\nEl Ministerio de Energía y Minas (MEM) dictó una serie de disposicio..."]},
{"title": ["PRODUCCIÓN DE ORO, ZINC Y PLOMO EN EL PAÍS SE INCREMENTÓ EN NOVIEMBRE"], "desc": ["Resultados acumulados del período enero-noviembre evidencian crecimiento en cobre, plata y hierro.\r\nLa producción aurífera nacional en noviembre del presente año arroja res..."]},
{"title": ["“HAY IMPORTANTES LOGROS EN ENERGÍA Y MINAS EN EL 2014, PERO PARA EL 2015 LOS RETOS TAMBIÉN SON GRANDES”"], "desc": ["Ministro Mayorga hace un balance de la labor en su sector este año y las perspectivas para el próximo\r\nEl ministro de Energía y Minas, Eleodoro Mayorga Alba, consideró que ..."]},
{"title": ["MEM BRINDA SU APOYO A POBLADORES QUE PIDEN PRONTO INICIO DE TÍA MARÍA"], "desc": ["Dirigentes de diversas localidades de Islay llegaron al MEM para respaldar proyecto minero en esa provincia arequipeña\r\nEl ministro de Energía y Minas, Eleodoro Mayorga Alba, y el vicemi..."]}
]